<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xml:lang="de" lang="de" dir="ltr" xmlns="http://www.w3.org/1999/xhtml"><head><meta http-equiv="content-language" content="de"/><meta http-equiv="content-type" content="text/html; charset=UTF-8"/><title>DIMDI - ICD-10-GM Version&nbsp;2013</title><link href="styles.css" rel="stylesheet" media="all" type="text/css"/><!--[if IE]><link href="styles-ie.css" rel="stylesheet" media="all" type="text/css"/><![endif]--><script type="text/javascript" src="codesearch.js"> </script><script type="text/javascript" src="modifierList.js"> </script></head><body><div id="seitenbreite"><div id="kopflogo" class="kopfhintergrund"> </div><a class="anchor" name="top" id="top"></a><div class="internalPageNav">Seitenanfang, springe direkt zu:<br/><ul><li><a href="#jumpClassiContent">Inhalt der Seite</a></li><li><a href="#jumpClassiNavi">Kode-Suche und Hauptnavigation</a></li><li><a href="#jumpWebsiteService">Nebennavigation: Webseiten-Servicefunktionen</a></li></ul></div><a class="anchor" name="jumpWebsiteService" id="jumpWebsiteService"></a><div class="internalPageNav"><hr/>Nebennavigation: Webseiten-Servicefunktionen:</div><div id="kopfservice"> </div><div id="koerper"><a class="anchor" name="jumpClassiNavi" id="jumpClassiNavi"></a><div class="internalPageNav"><hr/>Kode-Suche und Hauptnavigation:</div><div id="classinavi"><script type="text/javascript">
		classiCodeWriteForm(escape('ICD-10-GM Version&nbsp;2013'));
		classiCodeSetArray();
	</script><noscript><p class="noscript">Sie ben&ouml;tigen JavaScript, um eine Kode-Suche durchf&uuml;hren zu k&ouml;nnen!</p></noscript><ul><li><a href="index.htm"><span>&Uuml;bersicht &uuml;ber die Kapitel</span></a></li><li class="absatz"><a href="zusatz-00-additionalinfo.htm"><span>Erg&auml;nzende Informationen</span></a></li><li class="block"><a class="aktiv" href="zusatz-03-anleitung-zur-verschluesselung.htm"><span>Anleitung</span></a></li><li class="block"><a href="zusatz-04-kommentar.htm"><span>Kommentar</span></a></li><li class="block"><a href="zusatz-05-morphologie-neubildungen.htm"><span>Morphologie der Neubildungen</span></a></li><li class="block"><a href="zusatz-06-barthelindex.htm"><span>Barthel-Index</span></a></li><li class="block"><a href="zusatz-07-erwbarthelindex.htm"><span>Erweiterter Barthel-Index</span></a></li><li class="block"><a href="zusatz-08-frb-schoenle.htm"><span>FRB nach Schönle</span></a></li><li class="block"><a href="zusatz-09-fim.htm"><span>FIM</span></a></li><li class="block"><a href="zusatz-10-mmse.htm"><span>MMSE</span></a></li></ul></div><a class="anchor" name="jumpClassiContent" id="jumpClassiContent"></a><div class="internalPageNav"><hr/>Inhalt der Seite:</div><div id="classicont"><h1>ICD-10-GM Version&nbsp;2013</h1><div class="AdditionalInfo">
		<!-- ########################################################################
		start additional text
		######################################################################### -->
<h2>Anleitung zur Verschl&uuml;sselung</h2>
	<p>In dieser Anleitung werden kurz die Besonderheiten der vorliegenden Version der ICD-10-GM erl&auml;utert. Weiter finden Sie Hinweise zur Verschl&uuml;sselung mit der ICD-10-GM.</p>
	<p><strong>Typographische Konventionen im vorliegenden Druck der ICD-10-GM:</strong> Schl&uuml;sselnummern, die nur zus&auml;tzlich zu anderen, nicht optionalen  Schl&uuml;sselnummern angegeben werden d&uuml;rfen, sind durch ein angeh&auml;ngtes Ausrufezeichen gekennzeichnet. Diese Konventionen k&ouml;nnen in anderen Druckwerken und in maschinenlesbaren Fassungen abweichen. Die Kennzeichnung von Schl&uuml;sselnummern durch Kreuz und Stern ist aus der WHO-Ausgabe der ICD-10 &uuml;bernommen worden.</p>

	<h3>1.&nbsp;&nbsp;&nbsp;Was ist zu verschl&uuml;sseln?</h3>
	<p>Das Gesetz verlangt die <strong>Verschl&uuml;sselung von Diagnosen</strong> auf <strong>Abrechnungsunterlagen</strong> und <strong>Arbeitsunf&auml;higkeitsbescheinigungen</strong> (Paragraph 295 SGB V) sowie bei der <strong>Krankenhausbehandlung</strong> (Paragraph 301 SGB V), keinesfalls jedoch die Verschl&uuml;sselung auf &Uuml;berweisungen, Krankenhauseinweisungen, Arztbriefen oder gar in der eigenen Patientendokumentation. Da bei der Verschl&uuml;sselung immer Informationen verdichtet werden und Einzelheiten verloren gehen, muss bei solchen Unterlagen stets der Klartext verwendet werden; aus Kollegialit&auml;t kann nat&uuml;rlich zus&auml;tzlich zur Klartextangabe die ICD-Schl&uuml;sselnummer angegeben werden.</p>
	<p><strong>Auf den Abrechnungsunterlagen nach § 295 SGB V m&uuml;ssen Sie sich auf die Diagnosen beschr&auml;nken, derentwegen der Patient im entsprechenden Quartal behandelt wurde und f&uuml;r die Sie Leistungen abrechnen.</strong> Dauerdiagnosen und chronische Zust&auml;nde, die keine Leistungen nach sich gezogen haben, d&uuml;rfen Sie aus Gr&uuml;nden des Datenschutzes nicht &uuml;bermitteln: bei einem Patienten mit grippalem Infekt, der vor 10 Jahren auch einen Myokardinfarkt erlitten hatte, d&uuml;rfen Sie z.B. nicht zus&auml;tzlich &quot;Zustand nach Myokardinfarkt&quot; kodieren, wenn Sie nur Leistungen f&uuml;r den grippalen Infekt abrechnen. Bez&uuml;glich der Kodierung im Krankenhaus wird auf die Deutschen Kodierrichtlinien verwiesen.</p>

	<h3>2.&nbsp;&nbsp;&nbsp;Wie wird verschl&uuml;sselt?</h3>
	<p>Grunds&auml;tzlich gilt: <strong>Es ist so spezifisch wie m&ouml;glich zu verschl&uuml;sseln.</strong> Das hei&szlig;t, es sind grunds&auml;tzlich die endst&auml;ndigen (terminalen) Schl&uuml;sselnummern der ICD-10-GM zu verwenden. Von dieser Grundregel gibt es die folgenden <strong>Ausnahmen</strong>:&nbsp;&nbsp;</p>
	<ul>
		<li>In der ambulanten Versorgung (§ 295 SGB V) kann auf die f&uuml;nfstellige Verschl&uuml;sselung verzichtet werden
			<ul>
				<li>in der haus&auml;rztlichen Versorgung,</li>
				<li>im organisierten Notfalldienst und</li>
				<li>in der fach&auml;rztlichen Versorgung f&uuml;r Diagnosen au&szlig;erhalb des Fachgebietes.</li>
			</ul>
		</li>
		<li>F&uuml;r bestimmte Berufsgruppen kann eine Befreiung von der Verschl&uuml;sselungspflicht vereinbart werden, z.B. f&uuml;r Labor&auml;rzte, Pathologen, Zytologen und Radiologen.</li>
	</ul>
	<p>Nat&uuml;rlich steht es allen Vertrags&auml;rzten frei, spezifischer zu verschl&uuml;sseln und auch die f&uuml;nfstelligen Schl&uuml;sselnummern zu verwenden. Sicherlich werden dies viele &Auml;rzte tun, sei es, um ihre Leistung so gut wie m&ouml;glich zu dokumentieren, um Praxisbesonderheiten darzustellen oder um intern die Vorteile einer guten Dokumentation zu nutzen. Au&szlig;erdem kann dies zweckm&auml;&szlig;ig sein, wenn der Patient etwa die differenzierte Diagnose eines konsultierten Facharztes oder aus einer station&auml;ren Behandlung mitbringt.</p>
	<p>Am einfachsten ist die Verschl&uuml;sselung mit dem Alphabetischen Verzeichnis zur ICD-10-GM (Diagnosenthesaurus). Es enth&auml;lt mehr als 75.000 fertig verschl&uuml;sselte Diagnosen und bietet damit einen guten Einstieg in die Verschl&uuml;sselung. Schlagen Sie z.B. die Koronararteriensklerose nach unter &quot;Koronararterie, Sklerose&quot;. Sie finden die Schl&uuml;sselnummer I25.19. Wenn Sie unter dieser Schl&uuml;sselnummer in der Systematik nachschlagen, so finden Sie in der f&uuml;nften Stelle z.B. eine Differenzierung nach Ein-, Zwei- oder Drei-Gef&auml;&szlig;-Erkrankung etc. In der <strong>ambulanten haus&auml;rztlichen Versorgung</strong> ist die Angabe von I25.1 ausreichend, Angaben wie I25.13 (Drei-Gef&auml;&szlig;-Erkrankung) sind jedoch erlaubt. Die alleinige Angabe von I25 (d.h. nur des dreistelligen Kodes) ist hier nicht zul&auml;ssig. In der <strong>station&auml;ren Versorgung</strong> ist grunds&auml;tzlich die endst&auml;ndige Schl&uuml;sselnummer anzugeben, hier also z.B. I25.13.</p>

	<h3>3.&nbsp;&nbsp;&nbsp;Wie werden die Zusatzkennzeichen verwendet?</h3>
	<p>Die Zuarbeit der &auml;rztlichen Berufsverb&auml;nde und der Spitzenverb&auml;nde der Gesetzlichen Krankenversicherung (GKV) sowie die Erfahrungen aus der Pilotphase mit der ICD-10-SGB V zeigen, dass Zusatzangaben zur Aussagef&auml;higkeit einer Diagnose f&uuml;r die Zwecke des F&uuml;nften Buches Sozialgesetzbuch (SGB V) vor allem dann erforderlich sind, wenn die Diagnosenangabe nicht eine erfolgte oder geplante Behandlung begr&uuml;nden soll, sondern Leistungen vor Stellung einer gesicherten Diagnose, zum Ausschluss einer Erkrankung oder zur Verh&uuml;tung eines Rezidivs. Zur Qualifizierung einer Diagnose im beschriebenen Sinne dient jeweils eines der folgenden <strong>Zusatzkennzeichen f&uuml;r die Diagnosensicherheit</strong>:</p>
	<dl style="margin-left:40px">
		<dt style="display:inline;font-weight:bold;">V</dt><dd style="display:inline">Verdachtsdiagnose bzw. auszuschlie&szlig;ende Diagnose<br/></dd>
		<dt style="display:inline;font-weight:bold;">Z</dt><dd style="display:inline">(symptomloser) Zustand nach der betreffenden Diagnose<br/></dd>
		<dt style="display:inline;font-weight:bold;">A</dt><dd style="display:inline">ausgeschlossene Diagnose<br/></dd>
		<dt style="display:inline;font-weight:bold;">G</dt><dd style="display:inline">gesicherte Diagnose (auch anzugeben, wenn A, V oder Z nicht zutreffen)<br/></dd>
	</dl>
	<p><strong>In der ambulanten Versorgung</strong> (§ 295 SGB V) sind die Zusatzkennzeichen f&uuml;r die Diagnosensicherheit <strong>obligatorisch</strong>. <strong>In der station&auml;ren Versorgung</strong> (§ 301 SGB V) sind die Zusatzkennzeichen f&uuml;r die Diagnosensicherheit <strong>verboten</strong>, d.h. sie d&uuml;rfen nicht verwendet werden. Dies gilt auch f&uuml;r die ICD-10-GM in der hier vorliegenden Version. In der station&auml;ren Versorgung sind stattdessen die hierf&uuml;r vorgesehenen Schl&uuml;sselnummern im Kap. XXI zu verwenden. Au&szlig;erdem sei auf die Deutschen Kodierrichtlinien verwiesen.</p>
	<p>Zur Feststellung der Leistungspflicht ben&ouml;tigen die Krankenkassen die Qualifizierung einer Diagnose hinsichtlich der Seitenlokalisation, um z.B. zu pr&uuml;fen, ob eine erneute Arbeitsunf&auml;higkeit, die mit der gleichen, für paarige Organe (z.B. Augen) vorgesehenen ICD-10-GM-Schl&uuml;sselnummer begr&uuml;ndet ist, auf einer bereits bestehenden Erkrankung oder auf einer neuen, davon unabh&auml;ngigen Erkrankung beruht. Daf&uuml;r gibt es die folgenden <strong>Zusatzkennzeichen f&uuml;r die Seitenlokalisation</strong>:</p>
	<dl style="margin-left:40px">
		<dt style="display:inline;font-weight:bold;">R</dt><dd style="display:inline">rechts<br/></dd>
		<dt style="display:inline;font-weight:bold;">L</dt><dd style="display:inline">links<br/></dd>
		<dt style="display:inline;font-weight:bold;">B</dt><dd style="display:inline">beidseitig<br/></dd>
	</dl>
	<p>Die Zusatzkennzeichen f&uuml;r die Seitenlokalisation d&uuml;rfen sowohl in der ambulanten als auch in der station&auml;ren Versorgung verwendet werden.</p>
	<p>Seitenlokalisation und ggf. Diagnosensicherheit sollen angegeben werden, wenn sie zur Erf&uuml;llung des Zweckes der Daten&uuml;bermittlung erforderlich sind. Sie sind bewusst so gew&auml;hlt, dass sie sich leicht einpr&auml;gen.</p>
	<p>Im Folgenden finden Sie einige Verschl&uuml;sselungsbeispiele:</p>
	<table rules="all" frame="void"><tbody>
		<tr>
			<th scope="col">Diagnose</th>
			<th scope="col" class="textcenter">§ 295 SGB V (ambulante Versorgung)</th>
			<th scope="col" class="textcenter">§ 301 SGB V (station&auml;re Versorgung)</th>
		</tr>
		<tr>
			<td>Schnittwunde am linken Unterarm</td>
			<td class="textcenter bold">S51.9 GL</td>
			<td class="textcenter bold">S51.9 L</td>
		</tr>
		<tr>
			<td>Schrumpfniere beiderseits</td>
			<td class="textcenter bold">N26 GB</td>
			<td class="textcenter bold">N26 B</td>
		</tr>
		<tr>
			<td>Zustand nach Apoplex</td>
			<td class="textcenter bold">I64 Z</td>
			<td class="textcenter bold">Z86.7</td>
		</tr>
		<tr>
			<td>Ausgeschlossener Herzinfarktes</td>
			<td class="textcenter bold">I21.9 A</td>
			<td class="textcenter bold">Z03.4</td>
		</tr>
		<tr>
			<td>Verdacht auf Herzinfarkt</td>
			<td class="textcenter bold">I21.9 V</td>
			<td class="textcenter bold">Z03.4</td>
		</tr>
	</tbody></table>
	<p>In der station&auml;ren Versorgung sind die Regelungen in den Deutschen Kodierrichtlinien f&uuml;r den Umgang mit Verdachtsdiagnosen zu beachten, insbesondere diejenigen f&uuml;r die Kodierung von Symptomen.</p>

	<h3>4.&nbsp;&nbsp;&nbsp;Welche Besonderheiten sind bei den Kap. XVIII, XX und XXI zu beachten?</h3>
	<p>Das <strong>Kapitel XVIII</strong> (Symptome und abnorme klinische und Laborbefunde, die anderenorts nicht klassifiziert sind) enth&auml;lt Symptome und Befunde. Sie d&uuml;rfen diese Schl&uuml;sselnummern in der Regel nur verwenden, wenn Sie - auch nach entsprechender Diagnostik oder in Verbindung mit einem Zusatzkennzeichen - keine spezifischere Diagnose stellen k&ouml;nnen; au&szlig;erdem d&uuml;rfen Sie diese Schl&uuml;sselnummern verwenden, wenn am Quartalsende - z.B. beim Erstkontakt - die Diagnostik noch nicht abgeschlossen ist. In der station&auml;ren Versorgung sind hierzu auch die Deutschen Kodierrichtlinien zu beachten.</p>
	<p>Das <strong>Kapitel XX</strong> (&Auml;u&szlig;ere Ursachen von Morbidit&auml;t und Mortalit&auml;t) enth&auml;lt die &auml;u&szlig;eren Ursachen von Verletzungen und Vergiftungen. Diese Angaben sind nur erlaubt als Zusatz zu einer die Art des Zustandes bezeichnenden Schl&uuml;sselnummer aus einem anderen Kapitel der Klassifikation. In der ambulanten und station&auml;ren Versorgung werden nur wenige Schl&uuml;sselnummern dieses Kapitels ben&ouml;tigt, um urs&auml;chlich die Leistungspflicht der gesetzlichen Krankenkassen gegen die Leistungspflicht Dritter abzugrenzen.</p>
	<p>Das <strong>Kapitel XXI</strong> (Faktoren, die den Gesundheitszustand beeinflussen und zur Inanspruchnahme des Gesundheitswesens f&uuml;hren) darf zur alleinigen Verschl&uuml;sselung des Behandlungsanlasses nur verwendet werden, wenn Leistungen abgerechnet werden, die nicht in einer Erkrankung begr&uuml;ndet sind. Dies betrifft beispielsweise Leistungen zur Vorsorge (z.B. Impfungen), zur Herstellung der Zeugungs- und Empf&auml;ngnisf&auml;higkeit, zur Empf&auml;ngnisverh&uuml;tung und zu Schwangerschaftsabbruch und Sterilisation. F&uuml;r die Kodierung im Krankenhaus sei auf die Deutschen Kodierrichtlinien verwiesen.</p>

	<h3>5.&nbsp;&nbsp;&nbsp;Was bedeuten die optionalen Schl&uuml;sselnummern?</h3>
	<p>In der ICD-10-GM sind <strong>einige Schl&uuml;sselnummern mit einem Ausrufezeichen gekennzeichnet</strong>. Solche Schl&uuml;sselnummern d&uuml;rfen nur zus&auml;tzlich zu einer nicht derart markierten Schl&uuml;sselnummer benutzt werden. Am einfachsten erkl&auml;rt dies ein Beispiel:<br/><br/>
	Die Schl&uuml;sselnummer S41.87! &quot;Weichteilschaden I. Grades bei offener Fraktur oder Luxation des Oberarmes&quot; ist mit einem Ausrufezeichen gekennzeichnet. Sie d&uuml;rfen diese Schl&uuml;sselnummer nicht allein benutzen; Sie k&ouml;nnen sie jedoch zus&auml;tzlich verwenden, um eine Diagnose zu spezifizieren, wenn dies zur Leistungsbegr&uuml;ndung erforderlich ist. Sie k&ouml;nnen z.B. bei &quot;Humerusschaftfraktur&quot; durch die zus&auml;tzliche Angabe &quot;Weichteilschaden I. Grades bei offener Fraktur oder Luxation des Oberarmes&quot; deutlich machen, dass Sie einen h&ouml;heren Leistungsaufwand hatten: S42.3 S41.87!.</p>
	<p>In diesem Zusammenhang sei auch das <strong>Kreuz-Stern-System der ICD-10 </strong>erw&auml;hnt. Die ICD-10 klassifiziert Diagnosen prim&auml;r nach der &Auml;tiologie. Eine Retinopathie bei Typ-1-Diabetes ist prim&auml;r als Typ-1-Diabetes zu verschl&uuml;sseln, also mit E10.30 &quot;Prim&auml;r insulinabh&auml;ngiger Diabetes mellitus mit Augenkomplikationen, nicht als entgleist bezeichnet&quot;. Dabei geht die Manifestation der Krankheit als Retinopathie verloren. Das Kreuz-Stern-System erlaubt es nun, mit einer zweiten zus&auml;tzlichen Schl&uuml;sselnummer diese Manifestation anzugeben: H36.0* &quot;Diabetische Retinopathie&quot;. Diese Schl&uuml;sselnummer gibt aber nicht den Diabetes-Typ und die Stoffwechsellage wieder. Nur beide Schl&uuml;sselnummern zusammen &uuml;bermitteln die vollst&auml;ndige Information.</p>
	<p>Stern-Schl&uuml;sselnummern d&uuml;rfen nicht als alleinige Schl&uuml;sselnummern verwendet werden, sondern immer nur zusammen mit einer anderen, nicht optionalen Schl&uuml;sselnummer; die prim&auml;re Schl&uuml;sselnummer wird in diesem Fall durch ein angeh&auml;ngtes Kreuz gekennzeichnet. Die diabetische Retinopathie wird nach dem Kreuz-Stern-System mit E10.30+ H36.0* verschl&uuml;sselt. Die Angabe E10.30 gen&uuml;gt den gesetzlichen Anforderungen, die alleinige Angabe von H36.0 oder auch H36.0* ist unzul&auml;ssig. Als Kreuz-Schl&uuml;sselnummer kann in der ICD-10 jede nicht optionale Schl&uuml;sselnummer verwendet werden, wenn die Kombination medizinisch sinnvoll ist; Sie sind also nicht an die mit einem Kreuz markierten Schl&uuml;sselnummern gebunden. Auf den Abrechnungsunterlagen und Arbeitsunf&auml;higkeitsbescheinigungen nach §&nbsp;295 k&ouml;nnen Sie au&szlig;erdem das Kreuz und den Stern weglassen, da diese Eigenschaften f&uuml;r alle Schl&uuml;sselnummern eindeutig vorgegeben sind: E10.30 H36.0.</p>
	<p>Mit der Einf&uuml;hrung des DRG-Systems hat die Kreuz-Stern-Verschl&uuml;sselung im Krankenhaus an Bedeutung  gewonnen, da ein Behandlungsfall unter Umst&auml;nden durch die Angabe einer Stern-Schl&uuml;sselnummer einer h&ouml;heren Komplexit&auml;tsstufe zugeordnet wird.</p>
		<!-- ########################################################################
		end additional text
		######################################################################### -->

</div><div class="linkToTop"><a href="#top"><img src="arrow-up.gif" alt="zum Seitenanfang"/></a></div><p class="copyright">
					© Copyright WHO, DIMDI 1994 - 2013
					     
					Stand: 21.09.2012</p></div></div></div></body></html>